/* The title for the passcode setup screens. */
"BannerMessageKey" = "點選或滑動以選擇日期";

"CalendarVoiceOverLabelKey" = "今天為";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "替代行事曆日期";

"HasEventKey" = "有活動";

"DoubleTapToChangeSelectionKey" = "點兩下更改選擇";

"RangeSelectionChangedKey" = "已更改範圍選擇";

"RangeSelectionClearedKey" = "已清除範圍選擇";

"StartDateKey" = "開始日期";

"EndDateKey" = "結束日期";

